[
    {
        "id": "2023-6",
        "title": "当日のスケジュール・入場方法について",
        "label": [
            "important"
        ],
        "date": "2023.12.01",
        "article": [
            "※11月26日に配信した情報に追加の情報を加えています。",
            "12月3日（日）のやさしいロボコン開催当日のスケジュール・開催要項について、以下の通りお知らせいたします。",
            "開催要項<br>場所：渋谷教育学園渋谷中学高等学校 6階 理科室3<br>日時：2023年12月3日",
            "イベントスケジュール<br>8:00 開場<br>10:00 出場者集合・出走順くじ引き・ロボット名確認<br>10:50 開会<br>11:00 競技開始<br>15:00 終了",
            "ご観覧の皆さまにおかれましては、イベント自体は10:50開始の予定ではございますが、それより早くご来場いただいてもかまいません。準備風景などをご覧いただけるかと思います。",
            "出場ロボットならびに走順につきましては、当日決まり次第（10:30ごろ予定）ホームページにも公開いたします。",
            "入場方法について<br>当日は渋谷教育学園渋谷中学高等学校の正門からご入場いただき、エレベーターで6階まで上がってください。<br>当日は5階以下で模擬試験が開催されています。お間違えの無いようご注意ください。"
        ]
    },
    {
        "id": "2023-4",
        "title": "12/2の試走台開放について",
        "label": [
            "contestant"
        ],
        "date": "2023.11.26",
        "article": [
            "12月2日（土）の試走台開放について、以下の通りお知らせいたします。",
            "やさしいロボコン開催前日の12月2日（土）午後におきまして、ロボットの試走調整のために会場を開放いたします。",
            "試走調整を希望される方はホームページの<a href = '/#inquiry' class = 'internal-link'>「お問い合わせ」</a>からご連絡ください。",
            "場所：渋谷教育学園渋谷中学高等学校<br>日時：2023年12月2日（土）午後（午後5時までの予定）"
        ]
    },
    {
        "id": "2023-3",
        "title": "出場・観覧は申込が必要です",
        "label": [
            "important"
        ],
        "date": "2023.10.07",
        "article": [
            "やさしいロボコンの出場・ならびに現地での観覧には、事前の申し込みが必要です。",
            "締め切りは開催前日の12月2日とさせていただきますが、当日朝でもできる限り対応いたします。",
            "詳しくはトップページの<a href = '/#application' class = 'internal-link'>「出場・観覧申し込み」</a>をご覧ください。",
            "PCなどをご利用の方は左側のサイドバーから、スマートフォンなどをご利用の方は右上のメニューボタンからもご確認いただけます。"
        ]
    },
    {
        "id": "2023-5",
        "title": "当日の開場時間について",
        "label": [
            "others"
        ],
        "date": "2023.11.26",
        "article": [
            "※（12月1日更新）当日のスケジュールを加えたお知らせを行いました。詳しくは<a href = '/news/article/?y=2023&id=2023-6' class = 'internal-link'>こちら</a>をご覧ください。",
            "ロボコンが開催される12月3日（日）は午前8時に開場予定です。競技開始は午前11時を予定しています。"
        ]
    },
    {
        "id": "2023-2",
        "title": "やさしいロボコン開催決定！",
        "label": [
            "others"
        ],
        "date": "2023.10.07",
        "article": [
            "やさしいロボコンの開催が決定しました！",
            "知能ロボコンを知っていますか？毎年6月頃に宮城県仙台市で行われる、全自動で動く自律ロボットのコンテストです。",
            "この知能ロボコンの特徴は、「Festival（お祭り）」だということ。勝ち負けだけのロボコンじゃない。技術やアイデアを持ち寄って、みんなで楽しむ。",
            "私たち渋渋理科部では、「知能ロボコンの会場の雰囲気を伝えたい」「知能ロボコンに出てみたい、実際に見てみたい」という人を増やしたいと思っており、知能ロボコンの魅力を伝えるべくこの冬に「やさしいロボコン」の開催を計画しています。",
            "「やさしいロボコン」はオープン大会です。もともと校内大会で始めたものですが、お祭りはみんなで楽しまないと。賞品とかはないですが、「知能ロボコンの半年前に完成させた」という達成感と自信は、お土産になるかと思います。",
            "ぜひ参戦してみませんか？見学・観覧も大歓迎です！初心者の方から経験者の方まで、ぜひ来てください！スタッフや参加者たちと、ロボコンについて熱く語りあえる場を提供できたらと考えています。",
            "開催日時：2023年12月3日 11時～15時<br>開催場所：渋谷教育学園渋谷中学高等学校",
            "詳細はトップページをご覧ください。"
        ]
    },
    {
        "id": "2023-1",
        "title": "ホームページを公開しました！",
        "label": [
            "others"
        ],
        "date": "2023.10.07"
    }
]